{"<CLS>":0,"<pad>":1,"<SEP>":2,"<UNK>":3,"<MASK>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"on":266,"re":267,"er":268,"Ġs":269,"at":270,"Ġo":271,"is":272,"an":273,"en":274,"Ġw":275,"or":276,"Ġc":277,"it":278,"ed":279,"Ġf":280,"ar":281,"es":282,"al":283,"Ġp":284,"Ġof":285,"Ġb":286,"ou":287,"nd":288,"ing":289,"Ġto":290,"Ġin":291,"ion":292,"Ġm":293,"le":294,"Ġd":295,"as":296,"ic":297,"Ġand":298,"Ġh":299,"il":300,"ent":301,"ro":302,"Ġth":303,"Ġn":304,"ct":305,"am":306,"Ġre":307,"ot":308,"ve":309,"ol":310,"om":311,"st":312,"Ġl":313,"Ġe":314,"Ġbe":315,"ad":316,"ation":317,"Ġg":318,"ut":319,"im":320,"id":321,"Ġfor":322,"Ġis":323,"se":324,"ĠS":325,"ce":326,"ly":327,"et":328,"Ġy":329,"ay":330,"Ġon":331,"ow":332,"ig":333,"The":334,"ver":335,"ur":336,"Ġthat":337,"ĠI":338,"Ġu":339,"ist":340,"ĠA":341,"ĠC":342,"Ġst":343,"ra":344,"Ġyou":345,"em":346,"Ġhe":347,"el":348,"ag":349,"ith":350,"ĠP":351,"ir":352,"Ġit":353,"ch":354,"ter":355,"Ġnot":356,"ul":357,"ment":358,"ri":359,"Ġan":360,"Ġal":361,"ill":362,"ĠT":363,"Ġcon":364,"'s":365,"Ġwh":366,"Ġwith":367,"ĠM":368,"ld":369,"ers":370,"her":371,"and":372,"op":373,"Ġas":374,"ate":375,"art":376,"ab":377,"Ġpro":378,"res":379,"oc":380,"Ġ'":381,"us":382,"Ġde":383,"pp":384,"ĠB":385,"ĠL":386,"th":387,"ain":388,"ak":389,"ac":390,"if":391,"Ġse":392,"Ġby":393,"ave":394,"Ġwas":395,"ess":396,"Ġsh":397,"all":398,"ial":399,"nt":400,"ame":401,"est":402,"pe":403,"Ġare":404,"ere":405,"od":406,"ort":407,"ht":408,"Ġk":409,"ĠG":410,"um":411,"Ġcom":412,"os":413,"ction":414,"Ġr":415,"ĠD":416,"ore":417,"Ġat":418,"ĠU":419,"un":420,"ĠF":421,"rom":422,"ity":423,"pt":424,"ew":425,"Ġsu":426,"Ġthis":427,"Ġv":428,"ĠE":429,"Ġhas":430,"Ġwor":431,"Ġ1":432,"Ġhave":433,"ould":434,"ĠR":435,"Ġfrom":436,"Ġ%":437,"..":438,"ĠN":439,"age":440,"iv":441,"ight":442,"Ġgo":443,"Ġor":444,"ive":445,"Ġex":446,"ies":447,"our":448,"ary":449,"ant":450,"Ġ(":451,"00":452,"ĠW":453,"ia":454,"end":455,"Ġch":456,"Ġwill":457,"qu":458,"Ġle":459,"ast":460,"ther":461,"ile":462,"ĠK":463,"pl":464,"Ġhis":465,"ard":466,"ap":467,"Ġall":468,"ĠJ":469,"ĠH":470,"ud":471,"ich":472,"Ġcl":473,"ear":474,"Ġag":475,"ust":476,"ure":477,"ack":478,"ĠO":479,"old":480,"Ġpl":481,"ang":482,"ire":483,"Ġ2":484,"rou":485,"ian":486,"Ġpol":487,"Ġ-":488,"ical":489,"In":490,"av":491,"ass":492,"ry":493,"Ġim":494,"ong":495,"ail":496,"ber":497,"Ġint":498,"ress":499,"Ġme":500,"Ġwhich":501,"Ġfil":502,"ect":503,"out":504,"Ġdis":505,"ions":506,"Ġwe":507,"Ġwork":508,"able":509,"ok":510,"ind":511,"ated":512,"ove":513,"vern":514,"cc":515,"Ġthey":516,"Th":517,"Ġj":518,"ost":519,"hen":520,"ount":521,"ous":522,"Ġun":523,"ose":524,"ign":525,"ex":526,"Ġcont":527,"ine":528,"Ġpe":529,"ace":530,"ime":531,"Ġpart":532,"Ġtheir":533,"vernment":534,"ug":535,"ord":536,"Ġwere":537,"Ġad":538,"ell":539,"ik":540,"Ġyour":541,"iz":542,"ice":543,"ĠUS":544,"con":545,"are":546,"Ġout":547,"ip":548,"ub":549,"ide":550,"Ġab":551,"ome":552,"ue":553,"Ġgovernment":554,"ep":555,"And":556,"Ġus":557,"Ġsa":558,"Ġdo":559,"ran":560,"ase":561,"Ġits":562,"Ġthem":563,"ations":564,"cl":565,"mer":566,"Ġbeen":567,"rit":568,"Ġcan":569,"Ġbut":570,"port":571,"og":572,"Ġman":573,"ath":574,"Ġhad":575,"ople":576,"Ġwar":577,"lect":578,"per":579,"lic":580,"Ġres":581,"int":582,"Ġup":583,"ult":584,"amil":585,"ib":586,"Ġagain":587,"Ġar":588,"ff":589,"Ġoff":590,"one":591,"ake":592,"Ġper":593,"ish":594,"Ġpeople":595,"ll":596,"Ġcomp":597,".'":598,"urn":599,"Ġhim":600,"Ġone":601,"ition":602,"so":603,"own":604,"Ġwho":605,"Ġthere":606,"Ġsp":607,"Ġshall":608,"orm":609,"ank":610,"Ġsaid":611,"ck":612,"...":613,"gh":614,"ence":615,"ĠV":616,"ext":617,"Ġen":618,"ational":619,"tern":620,"ven":621,"ge":622,"Ġfilm":623,"OR":624,"inist":625,"act":626,"gan":627,"Ġne":628,"ade":629,"aj":630,"cre":631,"ite":632,"Ġover":633,"ont":634,"ory":635,"Ġnew":636,"Ġno":637,"Ġ\"":638,"ound":639,"ru":640,"ef":641,"Ġyear":642,"fter":643,"Ġ19":644,"te":645,"Ġpre":646,"Ġpolit":647,"Ġsupp":648,"au":649,"ree":650,"ocial":651,"Ġalso":652,"ob":653,"ens":654,"ance":655,"Ġagainst":656,"ings":657,"cent":658,"ject":659,"ilit":660,"Ġapp":661,"ĠCh":662,"older":663,"Ġatt":664,"du":665,"ces":666,"man":667,"Ġany":668,"Ġother":669,"Ġcount":670,"pen":671,"This":672,"very":673,"nder":674,"Ġonly":675,"ai":676,"ah":677,"It":678,"Ġact":679,"ise":680,"Ġmore":681,"reat":682,"Ġfile":683,"ident":684,"Ġwould":685,"You":686,"Ġso":687,"Ġmy":688,"Ġinto":689,"Ġro":690,"Ġwhen":691,"ays":692,"Ġser":693,"ark":694,"form":695,"ism":696,"Ġspe":697,"Ġright":698,"wo":699,"meric":700,"ike":701,"ates":702,"Ġcol":703,"vi":704,"hed":705,"Ġind":706,"ey":707,"ren":708,"Ġcomm":709,"Ġpr":710,"Ġtime":711,"ĠSt":712,"ied":713,"ann":714,"Ġdem":715,"Ġabout":716,"Ġfolder":717,"ution":718,"Ġmilit":719,"ans":720,"Ġpolitical":721,"irect":722,"we":723,"Ġname":724,"ror":725,"ons":726,"Ġreg":727,"ook":728,"ally":729,"vel":730,"ĠIs":731,"lection":732,"ict":733,"Ġbec":734,"ents":735,"ush":736,"red":737,"fore":738,"ced":739,"ild":740,"Ġ200":741,"ram":742,"row":743,"'t":744,"ick":745,"Ġunder":746,"ach":747,"rat":748,"Ġsc":749,"IN":750,"Ġam":751,"ie":752,"ert":753,"irst":754,"oint":755,"Ġdisc":756,"Ġif":757,"Ġacc":758,"Ġdef":759,"sel":760,"ORD":761,"amp":762,"He":763,"ĠTh":764,"Ġkn":765,"ond":766,"Ġafter":767,"ors":768,"low":769,"ganis":770,"Ġopp":771,"Ġqu":772,"Ġset":773,"ash":774,"ĠLORD":775,"ĠInd":776,"ause":777,"Ġmilitary":778,"Ġtwo":779,"Ġpres":780,"Ġbet":781,"up":782,"ft":783,"uro":784,"Wh":785,"Ġsupport":786,"raq":787,"und":788,"Ġconf":789,"Ġthan":790,"read":791,"Sh":792,"ek":793,"Ġinv":794,"Ġsocial":795,"Ġdirect":796,"Ġcall":797,"Ġwant":798,"ption":799,"ages":800,"St":801,"here":802,"Ġem":803,"ĠIraq":804,"Ġmess":805,"conom":806,"Ġstr":807,"ener":808,"Ġtr":809,"Ġlike":810,"Ġlead":811,"Ġher":812,"aw":813,"ock":814,"Ġbl":815,"ific":816,"Name":817,"ĠThe":818,"ĠIn":819,"ĠAmeric":820,"Ġshould":821,"Ġback":822,"TE":823,"ĠUn":824,"ublic":825,"AN":826,"ĠTamil":827,"Ġcur":828,"Ġrem":829,"ton":830,"Ġsy":831,"Ġcould":832,"ink":833,"ited":834,"oy":835,"Ġsome":836,"Ġopen":837,"ered":838,"gm":839,"ĠSe":840,"vers":841,"Se":842,"Ġmade":843,"wn":844,"Ġ3":845,"round":846,"ved":847,"Ġget":848,"Ġthese":849,"les":850,"Ġuse":851,"Ġfirst":852,"led":853,"ne":854,"Ġeconom":855,"clud":856,"rent":857,"umber":858,"ration":859,"osition":860,"cy":861,"Ġent":862,"Ġadd":863,"urope":864,"Ġstate":865,"Ġshe":866,"Ġcr":867,"ments":868,"Ġworld":869,"rael":870,"Ġkgm":871,"ize":872,"ible":873,"get":874,"Ġnow":875,"ix":876,"Ġco":877,"But":878,"igh":879,"cial":880,"the":881,"ween":882,"ouse":883,"oun":884,"rib":885,"Ġeven":886,"Ġused":887,"rans":888,"Ġ&":889,",'":890,"Ġbefore":891,"ands":892,"Ġret":893,"Ġwhat":894,"ph":895,"Ġpercent":896,"Ġclass":897,"ital":898,"other":899,"Ġdes":900,"Ġworking":901,"oss":902,"li":903,"por":904,"Ġworkers":905,"ĠIsrael":906,"lease":907,"olution":908,"oth":909,"ĠPart":910,"Ch":911,"iss":912,"Ġbetween":913,"uth":914,"Ġyears":915,"ased":916,"ood":917,"ward":918,"ternational":919,"Ġchang":920,"pect":921,"ning":922,"ocrat":923,"indow":924,"rganis":925,"ype":926,"Ġpow":927,"Ġlast":928,"cess":929,"AR":930,"Ġass":931,"Ġcountry":932,"Ġdid":933,"stem":934,"eb":935,"ĠEurope":936,"Ġsuch":937,"rough":938,"Ġend":939,"ince":940,"erman":941,"Ġdown":942,"Ġsay":943,"roup":944,"error":945,"Ġjust":946,"Ġval":947,"Ġtem":948,"Ġday":949,"ĠParty":950,"ater":951,"Ġreport":952,"Ġmessage":953,"action":954,"ared":955,"ular":956,"Ġmon":957,"to":958,"ER":959,"There":960,"Ġprov":961,"Ġinst":962,"Ġform":963,"ines":964,"hether":965,"ather":966,"Ġdec":967,"ful":968,"ork":969,"Can":970,"Ġrel":971,"Ġmany":972,"ious":973,"omm":974,"Ġstart":975,"Ġadm":976,"ts":977,"ec":978,"arch":979,"ted":980,"Ġcons":981,"Ġcre":982,"Ġselect":983,"ual":984,"bo":985,"app":986,"Ġplace":987,"Ġra":988,"ĠY":989,"We":990,"illion":991,"Ġimp":992,"fere":993,"Ġcap":994,"Ġinclud":995,"Ġknow":996,"No":997,"Ġins":998,"day":999,"Ġtra":1000,"ting":1001,"Ġprog":1002,"lear":1003,"Ġprodu":1004,"Ġelection":1005,"ement":1006,"Ġcurrent":1007,"Ġbeing":1008,"vent":1009,"Ġthrough":1010,"ures":1011,"Ġsub":1012,"istan":1013,"ght":1014,"Ġfin":1015,"Ġmay":1016,"000":1017,"Ġattack":1018,"Ġob":1019,"Ġrep":1020,"Ġmost":1021,"Ġfiles":1022,"Could":1023,"ĠSh":1024,"dit":1025,"As":1026,"ever":1027,"ating":1028,"Ġrec":1029,"Ġhow":1030,"Ġpolic":1031,"ble":1032,"Ġoffic":1033,"ĠBush":1034,"ng":1035,"ral":1036,"ities":1037,"Un":1038,"Ġbr":1039,"ĠGod":1040,"eth":1041,"lete":1042,"dd":1043,"Ġexp":1044,"ves":1045,"ries":1046,"ode":1047,"Ġour":1048,"self":1049,"AT":1050,"Ġsign":1051,"Ġevery":1052,"ollow":1053,"inister":1054,"ists":1055,"Ġmem":1056,"Ġbecause":1057,"io":1058,"uss":1059,"Ġnumber":1060,"For":1061,"Ġmake":1062,"Ġte":1063,"ĠAs":1064,"ev":1065,"uring":1066,"als":1067,"ault":1068,"med":1069,"Ġfound":1070,"ctions":1071,"ĠAmerican":1072,"ĠGerman":1073,"Ġown":1074,"ters":1075,"Ġhand":1076,"Ġcontin":1077,"osed":1078,"Ġpri":1079,"oad":1080,"Ġ4":1081,"Ġadminist":1082,"Ġwrit":1083,"ife":1084,"Ġneed":1085,"Ġtake":1086,"ĠCol":1087,"ough":1088,"Ġwhere":1089,"az":1090,"Ġbro":1091,"Ġpar":1092,"ocratic":1093,"Ġking":1094,"Ġcame":1095,"ising":1096,"Ġcor":1097,"Show":1098,"Ġcome":1099,"Ġchar":1100,"Ġtak":1101,"Ġgiv":1102,"ax":1103,"Ġcent":1104,"Ġpers":1105,"ty":1106,"formation":1107,"Ġtrans":1108,"der":1109,"Ġlist":1110,"ics":1111,"Ġchild":1112,"heck":1113,"ajor":1114,"ON":1115,"An":1116,"Ġthen":1117,"Ġpop":1118,"ern":1119,"Ġmove":1120,"outh":1121,"iew":1122,"Ġsystem":1123,"On":1124,"ative":1125,"edia":1126,"Ġcamp":1127,"ull":1128,"cond":1129,"Ġmen":1130,"Ġinter":1131,"Ġdecl":1132,"Ġdoes":1133,"Ġed":1134,"Ġplay":1135,"ool":1136,"Ġparty":1137,"its":1138,"Ġdet":1139,"play":1140,"Ġprogram":1141,"ised":1142,"Ġprot":1143,"ote":1144,"ues":1145,"ata":1146,"hes":1147,"Ġbu":1148,"Ġfl":1149,"Ġest":1150,"Ġmonth":1151,"air":1152,"cur":1153,"Ġclose":1154,"Ġac":1155,"Ġreturn":1156,"Ġpass":1157,"Ġpress":1158,"iy":1159,"eg":1160,"yn":1161,"alk":1162,"Ġ5":1163,"Other":1164,"Ġthose":1165,"Ġincre":1166,"ron":1167,"ility":1168,"If":1169,"Ġref":1170,"hip":1171,"Ġeconomic":1172,"ify":1173,"Ġstat":1174,"Ġloc":1175,"ified":1176,"Ġtext":1177,"Ġwell":1178,"Ġhere":1179,"imes":1180,"velop":1181,"Ġsame":1182,"Ġ_":1183,"ged":1184,"Ġadministration":1185,"land":1186,"Ġserv":1187,"Ġimage":1188,"ailed":1189,"Ġmajor":1190,"Ġdif":1191,"Ġway":1192,"ms":1193,"not":1194,"Ġfe":1195,"Ġhead":1196,"ĠTH":1197,"ING":1198,"Ġrul":1199,"Ġpower":1200,"Ġcapital":1201,"Con":1202,"Ġinternational":1203,"Ġwhile":1204,"me":1205,"ulation":1206,"Ġext":1207,"Ġrequ":1208,"Ġpoint":1209,"Ġlong":1210,"ording":1211,"uch":1212,"aim":1213,"ness":1214,"ians":1215,"rol":1216,"ined":1217,"City":1218,"Ġsee":1219,"way":1220,"Select":1221,"Move":1222,"Ġfollow":1223,"Com":1224,"ric":1225,"Ġresp":1226,"Ġthree":1227,"Ġleft":1228,"Ġpublic":1229,"They":1230,"ars":1231,"Ġweek":1232,"ME":1233,"Ġdep":1234,"bers":1235,"Ġmass":1236,"Ġev":1237,"ready":1238,"Ġkey":1239,"DE":1240,"iel":1241,"Ġcalled":1242,"lish":1243,"ives":1244,"Ġhouse":1245,"erest":1246,"ute":1247,"ision":1248,"Ġofficial":1249,"Ġkill":1250,"Ġgroup":1251,"ĠSri":1252,"ĠNew":1253,"Ġgreat":1254,"par":1255,"mb":1256,"ament":1257,"Ġsl":1258,"TTE":1259,"ploy":1260,"eneral":1261,"Ġdays":1262,"ocu":1263,"uc":1264,"ffect":1265,"Ġshow":1266,"Ġgl":1267,"ĠLank":1268,"Ġocc":1269,"arth":1270,"En":1271,"pr":1272,"ina":1273,"Whether":1274,"Ġmust":1275,"volution":1276,"ĠIndia":1277,"Ġwindow":1278,"Ġinit":1279,"orth":1280,"Ġselected":1281,"ead":1282,"Ġsm":1283,"Ġvery":1284,"view":1285,"Ġmain":1286,"Ġnext":1287,"ades":1288,"Ġnational":1289,"angu":1290,"Al":1291,"ĠPro":1292,"ke":1293,"Ġlaw":1294,"Ġword":1295,"isc":1296,"Ġland":1297,"Ġinterest":1298,"Ġproject":1299,"Ġpartic":1300,"Ġfun":1301,"Ġlet":1302,"Ġanother":1303,"porary":1304,"Ġbo":1305,"ugg":1306,"curity":1307,"Ġlar":1308,"ient":1309,"Ġread":1310,"idd":1311,"Ġpresident":1312,"At":1313,"cept":1314,"ccess":1315,"Ġfore":1316,"tle":1317,"Ġalready":1318,"ĠZ":1319,"Ġimport":1320,"ĠOrganis":1321,"ale":1322,"All":1323,"Ġdi":1324,"ished":1325,"âĢ":1326,"Ġmark":1327,"ĠBrit":1328,"oci":1329,"Ġcountries":1330,"ES":1331,"Ġexpl":1332,"ov":1333,"Ġ199":1334,"ĠAf":1335,"Ġdist":1336,"lp":1337,"Ġcar":1338,"Ġson":1339,"Ġpolice":1340,"Ġgiven":1341,"Ġgood":1342,"ets":1343,"Ġhigh":1344,"arm":1345,"opy":1346,"com":1347,"Ġ6":1348,"ins":1349,"ĠFran":1350,"of":1351,"any":1352,"Ġheart":1353,"Ġopposition":1354,"ten":1355,"ĠOrganiser":1356,"ield":1357,"Ġinformation":1358,"Ġpo":1359,"aign":1360,"Ġput":1361,"Ġel":1362,"),":1363,"ashing":1364,"ically":1365,"Ġspec":1366,"Ġtemporary":1367,"Ġoper":1368,"oot":1369,"ature":1370,"ained":1371,"New":1372,"Ġcommand":1373,"Ġboth":1374,"Ġstri":1375,"Ġca":1376,"Ġfact":1377,"Ġwithout":1378,"Ġ[":1379,"ames":1380,"ices":1381,"gy":1382,"De":1383,"Ġdevelop":1384,").":1385,"OU":1386,"ants":1387,"Ġwid":1388,"AL":1389,"Ġstand":1390,"19":1391,"Ġdon":1392,"Ġiss":1393,"Rem":1394,"Ġdest":1395,"ĠEuropean":1396,"Ġsent":1397,"na":1398,"Ġtold":1399,"ops":1400,"Im":1401,"'.":1402,"IS":1403,"ange":1404,"aking":1405,"Ġchildren":1406,"Ġmeet":1407,"Pl":1408,"Ġbus":1409,"Ġgot":1410,"Ġart":1411,"TH":1412,"Ġconst":1413,"Ġincluding":1414,"Ġcampaign":1415,"Ġturn":1416,"ĠAl":1417,"Ġburn":1418,"Ġbas":1419,"Ġann":1420,"Ġdra":1421,"Ġforces":1422,"Ġ\"%":1423,"Ġtook":1424,"ĠRaj":1425,"ĠCD":1426,"val":1427,"aving":1428,"ĠDem":1429,"Ġrest":1430,"iness":1431,"ither":1432,"ued":1433,"orld":1434,"ĠUnited":1435,"eep":1436,"Ġamong":1437,"Ġcris":1438,"Ġph":1439,"Ġinitial":1440,"uk":1441,"ired":1442,"Ġclaim":1443,"ĠLTTE":1444,"Ġmin":1445,"ĠThis":1446,"ĠComm":1447,"VD":1448,"Ġmail":1449,"Ġgrow":1450,"rench":1451,"Ġsur":1452,"Ġposs":1453,"Ġjob":1454,"Ġrole":1455,"Ġleaders":1456,"ashington":1457,"Ġwent":1458,"Ġ7":1459,"ger":1460,"ala":1461,"ask":1462,"ront":1463,"Ġgu":1464,"Ġtype":1465,"ĠSocial":1466,"oh":1467,"ided":1468,"IL":1469,"ĠAr":1470,"ains":1471,"Ġcrisis":1472,"Ġcity":1473,"Ġcannot":1474,"Ġcour":1475,"ried":1476,"Ġbeh":1477,"annot":1478,"Ġhelp":1479,"ived":1480,"Ġ'%":1481,"work":1482,"ury":1483,"Ġsecond":1484,"Ġrights":1485,"ought":1486,"Ġlay":1487,"Ġfilms":1488,"Ġpolicy":1489,"cri":1490,"sh":1491,"Ġprop":1492,"put":1493,"ality":1494,"pty":1495,"Ġdiffere":1496,"Ġsince":1497,"What":1498,"'re":1499,"Ġant":1500,"resident":1501,"Ġsize":1502,"Ġdata":1503,"ocument":1504,"ering":1505,"ator":1506,"When":1507,"my":1508,"Cannot":1509,"Ġmedia":1510,"Ġrece":1511,"Ġrun":1512,"Ġvalue":1513,"ression":1514,"Ġestab":1515,"Syn":1516,"Add":1517,"Ex":1518,"cret":1519,"Ġmod":1520,"ij":1521,"Do":1522,"Ġdri":1523,"Ġlife":1524,"Ġter":1525,"Ġadv":1526,"Ġparties":1527,"Ġfunction":1528,"After":1529,"Ġresult":1530,"anguage":1531,"'m":1532,"word":1533,"Ġline":1534,"Ġmillion":1535,"ract":1536,"Ġorder":1537,"Ġfour":1538,"ser":1539,"Ġdev":1540,"Ġav":1541,"less":1542,"ple":1543,"Ġinf":1544,"empt":1545,"That":1546,"onst":1547,"Ġhist":1548,"eh":1549,"used":1550,"ama":1551,"Ġperson":1552,"Ġerror":1553,"orn":1554,"ĠIt":1555,"for":1556,"aper":1557,"Ġgive":1558,"ural":1559,"Ġwithin":1560,"Ġbel":1561,"ptions":1562,"Ġtro":1563,"iving":1564,"Ġaction":1565,"els":1566,"RE":1567,"uthor":1568,"chron":1569,"Ġsaying":1570,"ier":1571,"Re":1572,"mber":1573,"ĠWashington":1574,"vious":1575,"atch":1576,"Ġ/":1577,"ĠPr":1578,"Ġsit":1579,"Ġregion":1580,"ĠTHE":1581,"Ġprotest":1582,"Ġcut":1583,"Ġagre":1584,"ruct":1585,"Ġlook":1586,"cil":1587,"bar":1588,"ivil":1589,"Ġspok":1590,"creen":1591,"Ġstrugg":1592,"akistan":1593,"omb":1594,"Ġear":1595,"ner":1596,"So":1597,"ency":1598,"Ġthreat":1599,"ending":1600,"Ġpresent":1601,"Ġ$":1602,"Ġfamil":1603,"uman":1604,"Ġ10":1605,"ards":1606,"rror":1607,"Ġfind":1608,"eng":1609,"Ġallow":1610,"itle":1611,"ately":1612,"Please":1613,"Ġoption":1614,"Ġcontrol":1615,"Ġsim":1616,"ĠIndian":1617,"IC":1618,"Ġonto":1619,"Ġ~":1620,"ancial":1621,"rict":1622,"Ġdel":1623,"ero":1624,"iles":1625,"ialog":1626,"Ġterror":1627,"Ġleg":1628,"min":1629,"ember":1630,"Remove":1631,"Ġhero":1632,"Ġold":1633,"Ġclear":1634,"Ġdisplay":1635,"Ġproble":1636,"ĠYou":1637,"Ġmuch":1638,"EP":1639,"ized":1640,"ĠFrench":1641,"ss":1642,"AS":1643,"Ġlevel":1644,"Ġfather":1645,"Ġlab":1646,"Ġrecent":1647,"alth":1648,"Ġprof":1649,"iber":1650,"Ġdeb":1651,"Ġaut":1652,"nce":1653,"ense":1654,"Ġgame":1655,"Synchron":1656,"ada":1657,"ung":1658,"Ġstud":1659,"omin":1660,"ĠUN":1661,"Ġlit":1662,"resent":1663,"Ġtalk":1664,"Ġcheck":1665,"onent":1666,"Ġmembers":1667,"ured":1668,"har":1669,"Ġaround":1670,"ys":1671,"Ġbook":1672,"iod":1673,"uration":1674,"Ġla":1675,"ĠAnd":1676,"ĠIran":1677,"rad":1678,"Ġinc":1679,"ĠWh":1680,"AM":1681,"Ġpriv":1682,"Ġruling":1683,"ira":1684,"Ġcharact":1685,"Ġenc":1686,"Ġbig":1687,"Ġbeg":1688,"Ġbuild":1689,"urs":1690,"Ġ20":1691,"Ġtroops":1692,"liament":1693,"gest":1694,"US":1695,"obal":1696,"Ġprin":1697,"Ġmo":1698,"iddle":1699,"Ġhapp":1700,"umn":1701,"Synchronising":1702,"ĠPresident":1703,"Ġview":1704,"Ġfight":1705,"Ġstill":1706,"Ġtoo":1707,"ĠMinister":1708,"Ġcivil":1709,"ĠAb":1710,"Ġconc":1711,"Dis":1712,"over":1713,"Ġinvest":1714,"Bl":1715,"tings":1716,"Ġprocess":1717,"Ġbutton":1718,"Now":1719,"How":1720,"Ġ8":1721,"olog":1722,"Pro":1723,"Ġfailed":1724,"usic":1725,"ĠSocialist":1726,"ĠFrance":1727,"Col":1728,"ĠPakistan":1729,"ground":1730,"Organis":1731,"Ġsecurity":1732,"Ġempty":1733,"ĠAll":1734,"epend":1735,"Ġposition":1736,"sw":1737,"Comment":1738,"itor":1739,"ched":1740,"Ġearth":1741,"Ġcreate":1742,"Ġanti":1743,"Ġcert":1744,"version":1745,"ened":1746,"Ġminister":1747,"Ġthous":1748,"urther":1749,"Ġpopulation":1750,"Ġdone":1751,"Ġquest":1752,"ghan":1753,"Ġnear":1754,"Ġbre":1755,"alled":1756,"ĠOF":1757,"Ġannoun":1758,"war":1759,"omat":1760,"Ġdeath":1761,"Ġobject":1762,"ource":1763,"EN":1764,"Ġaway":1765,"ours":1766,"Ġusing":1767,"Ġask":1768,"Ġpost":1769,"ĠDe":1770,"asing":1771,"Ġbank":1772,"Ġinterests":1773,"ait":1774,"Ġattempt":1775,"Ġri":1776,"ĠMan":1777,"umb":1778,"ually":1779,"Ġdemonst":1780,"Ġsuccess":1781,"ĠX":1782,"Ġvis":1783,"Ġlarge":1784,"Ġforeign":1785,"Ġvot":1786,"sp":1787,"ission":1788,"ailable":1789,"Ġthings":1790,"Ġfar":1791,"wing":1792,"ites":1793,"ari":1794,"ails":1795,"Ġdeclared":1796,"ana":1797,"pro":1798,"udio":1799,"Ġmeas":1800,"Ġaddress":1801,"ĠQ":1802,"ĠGermany":1803,"Ġbusiness":1804,"Ġduring":1805,"To":1806,"hi":1807,"ĠIN":1808,"kn":1809,"att":1810,"col":1811,"ird":1812,"Organisation":1813,"Ġfive":1814,"ĠUnion":1815,"Ġsmall":1816,"Ġfull":1817,"ustral":1818,"onds":1819,"Ġru":1820,"adu":1821,"leg":1822,"Ġdemand":1823,"Ġpast":1824,"veral":1825,"Ġchange":1826,"Ġtaken":1827,"rought":1828,"Ġkilled":1829,"ĠAn":1830,"Ġgoing":1831,"Ġfree":1832,"ĠRep":1833,"Ġhost":1834,"Ġformer":1835,"Ġfinancial":1836,"ĠLanka":1837,"Ġunion":1838,"oz":1839,"ĠChina":1840,"ĠRuss":1841,"Ġcommun":1842,"ideo":1843,"Ġdirector":1844,"ois":1845,"alf":1846,"undred":1847,"Open":1848,"set":1849,"ĠAfghan":1850,"Then":1851,"Ġperiod":1852,"aug":1853,"Acc":1854,"ras":1855,"ĠCon":1856,"rab":1857,"Ġapplic":1858,"ubs":1859,"Ġequ":1860,"Ġplan":1861,"uck":1862,"Ġfollowing":1863,"Ġpeace":1864,"Ġfac":1865,"Ġcreated":1866,"ned":1867,"Pr":1868,"ha":1869,"Ġthink":1870,"tion":1871,"Ġdemocratic":1872,"fo":1873,"kt":1874,"Cl":1875,"raph":1876,"Ġfurther":1877,"=\"":1878,"uation":1879,"Ġtrack":1880,"igure":1881,"line":1882,"Cre":1883,"order":1884,"Ġ0":1885,"Ġdifferent":1886,"IT":1887,"Ġfield":1888,"Not":1889,"ention":1890,"Ġimportant":1891,"Ġstruggle":1892,"Ġfund":1893,"imum":1894,"Ġmeans":1895,"oose":1896,"ety":1897,"Ġmight":1898,"ross":1899,"Ġtrade":1900,"Ġparliament":1901,"Ġinvol":1902,"Ġmovement":1903,"ky":1904,"Ġoil":1905,"Ġaccept":1906,"Ġinitialise":1907,"Ġcase":1908,"Ġarea":1909,"known":1910,"Ġauthor":1911,"Ġbrought":1912,"erv":1913,"Ġchanges":1914,"Des":1915,"Use":1916,"Ġconsid":1917,"Ġjo":1918,"Ġleast":1919,"ief":1920,"Ġgener":1921,"ĠSet":1922,"inal":1923,"Ġsong":1924,"Ġmar":1925,"Ġreal":1926,"200":1927,"Ġarmy":1928,"ĠEast":1929,"Ġprom":1930,"ED":1931,"rid":1932,"tt":1933,"rop":1934,"Ġbased":1935,"ott":1936,"ĠIm":1937,"Ġhearts":1938,"ĠBl":1939,"Ġ9":1940,"ĠHe":1941,"Ġless":1942,"lished":1943,"Ġactor":1944,"ressed":1945,"Ġcrit":1946,"ĠPl":1947,"mbol":1948,"Ġcand":1949,"ĠEvolution":1950,"ĠBritish":1951,"ee":1952,"nai":1953,"Ã©":1954,"ani":1955,"Ġitself":1956,"Ġserver":1957,"Ġestablish":1958,"perial":1959,"ience":1960,"ager":1961,"These":1962,"ĠOb":1963,"place":1964,"ĠIf":1965,"ateg":1966,"ditions":1967,"RO":1968,"Ġregime":1969,"Ġorgan":1970,"Ġside":1971,"ĠFile":1972,"Ġoccup":1973,"Ġheld":1974,"ĠEx":1975,"ession":1976,"eft":1977,"ĠDVD":1978,"Ġcomponent":1979,"Ġweb":1980,"Ġeffect":1981,"cing":1982,"Ġliving":1983,"50":1984,"Ġmode":1985,"amed":1986,"oll":1987,"Ġavailable":1988,"Ġglobal":1989,"rist":1990,"Ġexist":1991,"men":1992,"medi":1993,"Ġdiam":1994,"Ġsom":1995,"Ġsearch":1996,"ware":1997,"Set":1998,"Ġvi":1999,"oice":2000,"yle":2001,"Ġdefault":2002,"Ġreas":2003,"Ġconditions":2004,"osp":2005,"de":2006,"Ġbillion":2007,"Ġseek":2008,"Ġforce":2009,"Ġpay":2010,"Create":2011,"Ġunt":2012,"ech":2013,"Ġsix":2014,"Ġstory":2015,"ĠDemocratic":2016,"apan":2017,"Error":2018,"ison":2019,"Ġdiv":2020,"ended":2021,"oney":2022,"ĠStates":2023,"Ġtop":2024,"Ġorganis":2025,"etwork":2026,"Ġversion":2027,"Ġlanguage":2028,"Save":2029,"Ġhundred":2030,"cription":2031,"ily":2032,"Ġlocal":2033,"Ġtoward":2034,"ĠPal":2035,"Ġbring":2036,"Ġattacks":2037,"Ġpolicies":2038,"Ġsepar":2039,"Ġtamil":2040,"selves":2041,"Ġreturns":2042,"nect":2043,"Ġsold":2044,"Ġclubs":2045,"Ġdeal":2046,"Ġmeeting":2047,"roy":2048,"ody":2049,"amb":2050,"Ġdialog":2051,"hennai":2052,"Ġbecome":2053,"Ġhowever":2054,"Ġtry":2055,"Ġindust":2056,"ĠAmerica":2057,"Ind":2058,"ization":2059,"Ġcandid":2060,"Ġparticular":2061,"lement":2062,".\"":2063,"itional":2064,"ktop":2065,"Ġbomb":2066,"ĠWorld":2067,"She":2068,"ya":2069,"Ġplac":2070,"Ġleader":2071,"ler":2072,"Ġlow":2073,"ots":2074,"ling":2075,"Ġrepresent":2076,"Ġpossible":2077,"Ġitem":2078,"Ġsure":2079,"Ġspace":2080,"Ġcharacter":2081,"ior":2082,"ides":2083,"Ġindepend":2084,"ĠSp":2085,"Ġface":2086,"Ġdocument":2087,"Ġemploy":2088,"Ġstrike":2089,"Ġmonths":2090,"One":2091,"Ġeach":2092,"icle":2093,"According":2094,"Ġden":2095,"Ġdiamonds":2096,"vert":2097,"ample":2098,"Ġcal":2099,"ĠCan":2100,"ivers":2101,"ways":2102,"Ġhold":2103,"Ġspades":2104,"Ġkeep":2105,"ape":2106,"Ġfew":2107,"Ġwords":2108,"roll":2109,"ored":2110,"Ġcommit":2111,"han":2112,"Ġ(%":2113,"une":2114,"ĠAfghanistan":2115,"Ġstarted":2116,"Ġconcern":2117,"Ġfall":2118,"While":2119,"Ġvote":2120,"Ġelect":2121,"Ġyoung":2122,"unch":2123,"Ġbrother":2124,"efault":2125,"Ġbar":2126,"oses":2127,"onse":2128,"ibility":2129,"Ġreported":2130,"iah":2131,"mit":2132,"Ġmount":2133,"Ġhome":2134,"Ġrespons":2135,"Ġimperial":2136,"Ġeng":2137,"board":2138,"ĠCl":2139,"cretary":2140,"Americ":2141,"iers":2142,"Ġwater":2143,"nection":2144,"Ġcolour":2145,"Ġviol":2146,"Ġaim":2147,"irc":2148,"Ġrele":2149,"idence":2150,"Ġproper":2151,"Sc":2152,"ray":2153,"ery":2154,"Ġaccording":2155,"Ġes":2156,"ruction":2157,"gu":2158,"Ġmusic":2159,"Ġcoll":2160,"Edit":2161,"ĠSouth":2162,"umar":2163,"ĠLe":2164,"Ġwom":2165,"Ġ12":2166,"ĠRe":2167,"uv":2168,"Ġshoot":2169,"racy":2170,"Ar":2171,"Ġfire":2172,"ĠJan":2173,"ĠCong":2174,"ĠSo":2175,"avid":2176,"EL":2177,"ptember":2178,"lick":2179,"Ġcoun":2180,"stand":2181,"ĠName":2182,"Ġlink":2183,"Ġelections":2184,"Ġhistory":2185,"raw":2186,"Ġseveral":2187,"RI":2188,"Ġbur":2189,"ĠAN":2190,"riend":2191,"ĠNational":2192,"Ġsing":2193,"Ġstates":2194,"ĠUSA":2195,"ober":2196,"Ġhuman":2197,"Ġheav":2198,"ably":2199,"Ġsupported":2200,"Ġmet":2201,"Ġweap":2202,"Ġeconomy":2203,"hing":2204,"Ġansw":2205,"ĠIraqi":2206,"iqu":2207,"ring":2208,"Ġactiv":2209,"aining":2210,"Ġimmedi":2211,"Cont":2212,"part":2213,"go":2214,"Ġyet":2215,"ethod":2216,"Ġable":2217,"ese":2218,"Ġofficials":2219,"ĠSc":2220,"sc":2221,"Ġexec":2222,"Ġprevious":2223,"ĠAustral":2224,"Ġgave":2225,"Ġappear":2226,"Ġwhether":2227,"Ġsave":2228,"ustom":2229,"ĠMay":2230,"eder":2231,"rest":2232,"Ġconflic":2233,"ees":2234,"Ġever":2235,"Ġappe":2236,"ane":2237,"ĠCent":2238,"Ġjud":2239,"ini":2240,"ipp":2241,"ĠTO":2242,"Ġbelie":2243,"ION":2244,"lim":2245,"Ġpath":2246,"Copy":2247,"ony":2248,"Ġspeak":2249,"ĠRepublic":2250,"ĠâĢ":2251,"Ġparticip":2252,"ĠSEP":2253,"ĠGe":2254,"Ġshort":2255,"ourn":2256,"With":2257,"ĠPh":2258,"ma":2259,"itution":2260,"ourge":2261,"Ġfamily":2262,"ges":2263,"Ġservice":2264,"ĠInternational":2265,"Ġsituation":2266,"Ġlim":2267,"ourgeois":2268,"Ġseen":2269,"Ġindic":2270,"Ġwon":2271,"ification":2272,"Ġuntil":2273,"anth":2274,"uary":2275,"araj":2276,"Ġpowers":2277,"Ġjobs":2278,"Ġstop":2279,"ining":2280,"Ġtoget":2281,"aring":2282,"Ġtogether":2283,"ĠDavid":2284,"ĠIS":2285,"Ġnever":2286,"Ġdestroy":2287,"Ġce":2288,"Ġunions":2289,"Ġformat":2290,"Ġmoney":2291,"Ġsum":2292,"estin":2293,"Ġneg":2294,"Ġentire":2295,"af":2296,"ayer":2297,"Ġ18":2298,"Ġhimself":2299,"Ġquestion":2300,"Ġreceived":2301,"Ġten":2302,"Ġtool":2303,"Ġalong":2304,"ali":2305,"chool":2306,"ential":2307,"thing":2308,"Ġexpect":2309,"Ġemer":2310,"lu":2311,"Ġdiscuss":2312,"Ġcapt":2313,"ones":2314,"Ġaccess":2315,"Ġmessages":2316,"Ġreally":2317,"Ġdeep":2318,"Ġlost":2319,"Ġaccount":2320,"Ġ15":2321,"Ġgeneral":2322,"pre":2323,"Ġcare":2324,"ĠSy":2325,"10":2326,"Ġmult":2327,"Ġnothing":2328,"uclear":2329,"ĠNorth":2330,"Ġaudio":2331,"iance":2332,"elf":2333,"ĠCongress":2334,"File":2335,"ĠEn":2336,"ties":2337,"Ġload":2338,"Ġrequest":2339,"Ġmat":2340,"arent":2341,"Ġtar":2342,"ĠHind":2343,"Unable":2344,"yp":2345,"ening":2346,"Ġannounced":2347,"Ġseven":2348,"Ġlittle":2349,"unt":2350,"Ġbourgeois":2351,"right":2352,"ases":2353,"Ġcomplete":2354,"option":2355,"Ġbegin":2356,"Ġport":2357,"AC":2358,"SL":2359,"eah":2360,"lam":2361,"Ġcast":2362,"akes":2363,"Your":2364,"Ġclick":2365,"Ġknown":2366,"Even":2367,"reg":2368,"aff":2369,"Ġ11":2370,"Ġelite":2371,"Ġair":2372,"Ġcost":2373,"olders":2374,"ĠJer":2375,"Ġmeasures":2376,"Aut":2377,"side":2378,"ĠTimes":2379,"info":2380,"Ġagreement":2381,"Ġsw":2382,"Conf":2383,"Ġreleased":2384,"dom":2385,"ĠPol":2386,"Ġmarket":2387,"Ġsocialist":2388,"--":2389,"mark":2390,"Ġ198":2391,"Ġtable":2392,"plit":2393,"era":2394,"NT":2395,"ĠLeft":2396,"Ġve":2397,"Ġsend":2398,"with":2399,"osing":2400,"earch":2401,"Ġbroad":2402,"Ġeff":2403,"ĠCont":2404,"Ġthemselves":2405,"sy":2406,"Ġmaking":2407,"Ab":2408,"Is":2409,"ML":2410,"Ġselection":2411,"Ġrelations":2412,"pril":2413,"Ġur":2414,"Ġthing":2415,"Ġappro":2416,"ething":2417,"Ġtab":2418,"Ġborder":2419,"adh":2420,"ination":2421,"Ġvict":2422,"Ġwhole":2423,"Ġchanged":2424,"ĠWar":2425,"ĠLankan":2426,":%":2427,"Ġlater":2428,"ples":2429,"Ġdecision":2430,"fully":2431,"eter":2432,"ĠPar":2433,"Ġdue":2434,"Ġwhy":2435,"Ġpur":2436,"Ġtot":2437,"chn":2438,"ĠGeneral":2439,"Ġcompany":2440,"Ġincrease":2441,"ĠMar":2442,"Ġdr":2443,"Ġnuclear":2444,"Ġlog":2445,"iguration":2446,"pective":2447,"Ġdoing":2448,"rupt":2449,"MP":2450,"ences":2451,"Ġbest":2452,"ĠFil":2453,"Pre":2454,"ribut":2455,"Ġtransl":2456,"Some":2457,"cont":2458,"ijay":2459,"oriz":2460,"essage":2461,"Ġtherefore":2462,"ĠSeptember":2463,"Ġmajority":2464,"ternal":2465,"Ġhard":2466,"rial":2467,"Ġmenu":2468,"AP":2469,"abled":2470,"Ġfear":2471,"Ġhalf":2472,"Ġsaw":2473,"ension":2474,"Ġweapons":2475,"Ġcoal":2476,"'ll":2477,"AD":2478,"by":2479,"ope":2480,"tee":2481,"Start":2482,"Ġstrong":2483,"Ġtw":2484,"ulture":2485,"load":2486,"unit":2487,"Ġgr":2488,"Ġdrive":2489,"ene":2490,"Ġthousands":2491,"isation":2492,"ĠFor":2493,"Ġnecess":2494,"Sp":2495,"let":2496,"Ġcourt":2497,"alam":2498,"Ġey":2499,"Ġscreen":2500,"ĠTr":2501,"Ġpolitics":2502,"Delete":2503,"cut":2504,"nces":2505,"org":2506,"ovember":2507,"iya":2508,"Ġcapitalist":2509,"gypt":2510,"Ġlive":2511,"ociety":2512,"ctor":2513,"ĠPlease":2514,"Ġbreak":2515,"LE":2516,"een":2517,"Ġ30":2518,"ril":2519,"Ġspecial":2520,"Ġcolumn":2521,"ches":2522,"rect":2523,"/%":2524,"ocation":2525,"PD":2526,"Ġtre":2527,"Ġcontinue":2528,"ĠKDE":2529,"Ġpopular":2530,"Ġpub":2531,"Ġuser":2532,"Ġsignific":2533,"rica":2534,"hem":2535,"inter":2536,"reed":2537,"Ġnor":2538,"Ġled":2539,"Ġshooting":2540,"gress":2541,"Ġdeter":2542,"Burn":2543,"Ġcard":2544,"Ġenter":2545,"box":2546,"Spe":2547,"ĠPalestin":2548,"augh":2549,"Since":2550,"Ġchief":2551,"uly":2552,"Ġimm":2553,"aster":2554,"ĠEU":2555,"viet":2556,"Ġpat":2557,"ories":2558,"Ġdead":2559,"ĠLab":2560,"Ġareas":2561,"Ġissue":2562,"Ġdou":2563,"Ġcoming":2564,"Ġoffice":2565,"20":2566,"Tamil":2567,"aid":2568,"Ġprint":2569,"Ġschool":2570,"Ġrule":2571,"inh":2572,"ĠGu":2573,"apak":2574,"Ġround":2575,"Ġsuff":2576,"Ġapplication":2577,"Ġtell":2578,"Ġcopy":2579,"Ġident":2580,"60":2581,"Ġsons":2582,"Ġvideo":2583,"Ġcurrently":2584,"Ġreason":2585,"uture":2586,"Ġwhose":2587,"Ġplans":2588,"Ġwrite":2589,"Ġincreasing":2590,"Ġpage":2591,"'ve":2592,"Ġvar":2593,"Ġstatement":2594,"Res":2595,"Ġ,":2596,"Ġfont":2597,"Ġgovernments":2598,"Ġmean":2599,"Ġeffort":2600,"ances":2601,"Ġmethod":2602,"Ġspecified":2603,"ats":2604,"Ġothers":2605,"Ġbasis":2606,"aged":2607,"usal":2608,"ging":2609,"annel":2610,"Ġdirected":2611,"Ġdemonstr":2612,"ises":2613,"oti":2614,"atives":2615,"ilar":2616,"Ġcorpor":2617,"add":2618,"ĠMal":2619,"Ġspoke":2620,"ugin":2621,"apakse":2622,"ĠJud":2623,"ceed":2624,"Ġflag":2625,"orizont":2626,"Ġ<":2627,"ensions":2628,"ology":2629,"ĠLord":2630,"Ġheight":2631,"Ġrequired":2632,"âĢ¦":2633,"ium":2634,"ĠGo":2635,"Ġlight":2636,"Ġtarget":2637,"Ġexper":2638,"VP":2639,"upp":2640,"Ġhaving":2641,"rack":2642,"Ġcentury":2643,"More":2644,"Ġtimes":2645,"Ġsouth":2646,"ources":2647,"ĠJapan":2648,"rasero":2649,"Ġz":2650,"ĠEng":2651,"reet":2652,"Ġresponse":2653,"Ġleadership":2654,"ached":2655,"Ġcolor":2656,"Ġoperation":2657,"Ġcertain":2658,"Ġsomething":2659,"\"\"":2660,"Ġsoldiers":2661,"light":2662,"Ġredu":2663,"Ġpack":2664,"Ġwritten":2665,"ole":2666,"Ġlove":2667,"istance":2668,"NO":2669,"Ġdirectory":2670,"itions":2671,"Ġfriend":2672,"Ġhig":2673,"Ġsea":2674,"ĠNo":2675,"Ġasked":2676,"Ġord":2677,"igned":2678,"Ġtechn":2679,"ude":2680,"ĠBritain":2681,"ĠApril":2682,"ĠRussia":2683,"Ġsol":2684,"Ġnorth":2685,"ĠTool":2686,"aint":2687,"Ġstatus":2688,"Ġgroups":2689,"Ġproblems":2690,"crib":2691,"duct":2692,"Ġwidth":2693,"ctober":2694,"Ġyes":2695,"ĠEgypt":2696,"Ġblood":2697,"RAN":2698,"Ġlat":2699,"Ġbecame":2700,"ĠIsraeli":2701,"Ġcoalition":2702,"Ġmed":2703,"Ġconnection":2704,"Ġrecord":2705,"aly":2706,"Ġrelease":2707,"ĠAsia":2708,"aul":2709,"be":2710,"Ġaff":2711,"ump":2712,"reng":2713,"Ġeduc":2714,"Ġgrowing":2715,"aran":2716,"Ġevent":2717,"ilt":2718,"Ġlo":2719,"Click":2720,"Ġhands":2721,"rypt":2722,"Ġsays":2723,"Ġonce":2724,"Enter":2725,"CD":2726,"Ġvill":2727,"UR":2728,"ĠCom":2729,"unist":2730,"ordin":2731,"Ġeditor":2732,"Ġmor":2733,"Ġeas":2734,"Ġ197":2735,"ĠStal":2736,"ving":2737,"ombo":2738,"ĠDes":2739,"His":2740,"ificate":2741,"ci":2742,"plic":2743,"reen":2744,"Ġenough":2745,"Ġleading":2746,"Ġsociety":2747,"Ġoccupation":2748,"most":2749,"list":2750,"rary":2751,"ĠChennai":2752,"Ġrevolution":2753,"Ġwhom":2754,"App":2755,"Qu":2756,"ĠAm":2757,"AY":2758,"vention":2759,"CH":2760,"itch":2761,"Ġdelete":2762,"Ġdevelopment":2763,"Ġproblem":2764,"Ġsource":2765,"Ġprovide":2766,"Ġrelig":2767,"quality":2768,"Ġprep":2769,"Ġarticle":2770,"ogn":2771,"arn":2772,"Ġburning":2773,"Ġsou":2774,"Ġwife":2775,"ĠChrist":2776,"Ġ@":2777,"ugust":2778,"Ġinside":2779,"Ġmaint":2780,"ozy":2781,"mail":2782,"Ġdate":2783,"America":2784,"Ġreform":2785,"ĠHouse":2786,"arkozy":2787,"fic":2788,"anks":2789,"ators":2790,"Ġago":2791,"Ġcomple":2792,"Ġprivate":2793,"Ġtest":2794,"Ġfail":2795,"Ġexample":2796,"Ġoptions":2797,"Ġcities":2798,"Ġrad":2799,"Ġmother":2800,"artment":2801,"Enable":2802,"Image":2803,"rilank":2804,"12":2805,"ham":2806,"Ġpressure":2807,"Ad":2808,"oom":2809,"rew":2810,"asion":2811,"Ġnight":2812,"Ġmember":2813,"Ġtalks":2814,"Ġproduction":2815,"Ġthird":2816,"rem":2817,"ĠAd":2818,"Ġtaking":2819,"ĠObama":2820,"illions":2821,"ellig":2822,"WS":2823,"Ġnum":2824,"ift":2825,"Ġlocation":2826,"pite":2827,"Ġnames":2828,"cember":2829,"ĠCanada":2830,"Ġnegoti":2831,"IA":2832,"Ġtask":2833,"Ġtrad":2834,"Ġstreng":2835,"dem":2836,"Ġ17":2837,"aved":2838,"Check":2839,"Ġnon":2840,"Ġseem":2841,"Ġcomb":2842,"Ġneither":2843,"Ġabove":2844,"Ġfuture":2845,"Ġbegan":2846,"Ġund":2847,"Ġang":2848,"anger":2849,"Ġprevent":2850,"Ġbox":2851,"Ġadded":2852,"Ġbud":2853,"Ġpriest":2854,"type":2855,"esus":2856,"iple":2857,"back":2858,"Ġmiss":2859,"ĠWindow":2860,"Ġserious":2861,"ently":2862,"Ġsymbol":2863,"Sim":2864,"come":2865,"irm":2866,"Ġthroughout":2867,"Ġtrue":2868,"ĠColombo":2869,"urd":2870,"ĠSettings":2871,"Ġmiddle":2872,"IG":2873,"amal":2874,"Ġcause":2875,"Ġoffer":2876,"Number":2877,"Ġnetwork":2878,"Ġacting":2879,"Ġdevice":2880,"ĠRajapakse":2881,"Ġregard":2882,"cul":2883,"Ġoccur":2884,"orizontal":2885,"rong":2886,"Ġtoday":2887,"Ġcritic":2888,"Go":2889,"ara":2890,"urk":2891,"Ġtele":2892,"Ġheard":2893,"Const":2894,"use":2895,"Ġop":2896,"Ġcontact":2897,"Ġactive":2898,"atus":2899,"iting":2900,"Ġconflict":2901,"Ġstage":2902,"aut":2903,"Ġsound":2904,"Ġcomput":2905,"Ġblock":2906,"Default":2907,"rame":2908,"Ġforth":2909,"cer":2910,"ĠAdd":2911,"ocracy":2912,"ternet":2913,"ĠPrime":2914,"Ġestablishment":2915,"sequ":2916,"Ġnews":2917,"valid":2918,"ournal":2919,"Ġtotal":2920,"By":2921,"ST":2922,"ume":2923,"Ġturned":2924,"Ġstep":2925,"employ":2926,"ĠVijay":2927,"inese":2928,"Ġtax":2929,"well":2930,"Ġcontinued":2931,"reme":2932,"Ġsal":2933,"Ġeither":2934,"Ġground":2935,"\\\\":2936,"ĠSer":2937,"Ġcourse":2938,"Ġrunning":2939,"ength":2940,"Ġcentral":2941,"11":2942,"Ġactions":2943,"agement":2944,"now":2945,"head":2946,"Ġalways":2947,"Ġcomment":2948,"However":2949,"onna":2950,"Ġdistrict":2951,"NA":2952,"rodu":2953,"ormal":2954,"reedom":2955,"usalem":2956,"Ġtitle":2957,"ww":2958,"aron":2959,"Ġdomin":2960,"pecial":2961,"ĠJanuary":2962,"30":2963,"Ġsec":2964,"ĠNovember":2965,"optional":2966,"Ġvarious":2967,"iver":2968,"ls":2969,"Ġthought":2970,"Ġtakes":2971,"ĠAND":2972,"net":2973,"Ġkind":2974,"Ġpassword":2975,"OP":2976,"Ġplayed":2977,"ĠView":2978,"ohn":2979,"Ġprison":2980,"uslim":2981,"Ġarrest":2982,"ĠJerusalem":2983,"Last":2984,"Ġspeech":2985,"Ġpresidential":2986,"Ġvalid":2987,"Ġfav":2988,"Ġsoon":2989,"UN":2990,"het":2991,"imate":2992,"ĠIslam":2993,"Ġgrowth":2994,"Ġexecut":2995,"gency":2996,"Ġx":2997,"ĠJuly":2998,"oving":2999,"My":3000,"Ġinstead":3001,"endar":3002,"ority":3003,"aram":3004,"Ġthough":3005,"oples":3006,"ĠBe":3007,"ensive":3008,"aximum":3009,"Ġbehind":3010,"Ġearly":3011,"Ġ16":3012,"ilities":3013,"fer":3014,"urrent":3015,"Ġparts":3016,"ugu":3017,"Ġremove":3018,"Ġbuilding":3019,"uel":3020,"Ġaffect":3021,"ements":3022,"irt":3023,"anced":3024,"Ġ14":3025,"Ġcarried":3026,"Ġphot":3027,"Or":3028,"Ġhit":3029,"Ġhealth":3030,"ĠPer":3031,"ĠKumar":3032,"Ġeight":3033,"irection":3034,"Inst":3035,"Ġnewsp":3036,"xis":3037,"Ġdefe":3038,"lin":3039,"nam":3040,"utes":3041,"ĠDo":3042,"ability":3043,"face":3044,"hu":3045,"ream":3046,"Change":3047,"ĠEdit":3048,"Ġrow":3049,"Ġrepe":3050,"Ġloss":3051,"Ġgonna":3052,"Ġ100":3053,"elligence":3054,"nadu":3055,"omatic":3056,"Ġbase":3057,"auc":3058,"ename":3059,"Ġservices":3060,"From":3061,"ruary":3062,"kay":3063,"aled":3064,"Ġnecessary":3065,"PI":3066,"ĠFolder":3067,"ĠRes":3068,"Ġinsist":3069,"Ġdaugh":3070,"Ġlabel":3071,"ĠImage":3072,"igr":3073,"ria":3074,"oo":3075,"ĠSinh":3076,"ebruary":3077,"oly":3078,"Ġinvolved":3079,"Ġthereof":3080,"Ġspeed":3081,"Ġbackground":3082,"OL":3083,"ival":3084,"Ġdemands":3085,"Ġstudents":3086,"year":3087,"iron":3088,"Ġfilter":3089,"Ġrecently":3090,"Print":3091,"Ġtrib":3092,"Ġopposed":3093,"bu":3094,"atab":3095,"Ġweeks":3096,"down":3097,"Ġleave":3098,"RL":3099,"Ġwait":3100,"oura":3101,"Ġstrik":3102,"Ġsaf":3103,"Text":3104,"Ġlines":3105,"Ġisland":3106,"Ġcapitalism":3107,"Ġneeds":3108,"Ġic":3109,"Ġinstall":3110,"Ġcuts":3111,"Ġcandidate":3112,"ka":3113,"Ġdied":3114,"Ġprotests":3115,"Ġesc":3116,"Ġindependent":3117,"ET":3118,"aries":3119,"estern":3120,"Ġoffering":3121,"Ġevents":3122,"\".":3123,"DVD":3124,"Ġreaction":3125,"rav":3126,"this":3127,"erence":3128,"Ġ13":3129,"Ġsun":3130,"Ġcontents":3131,"Ġ2002":3132,"Ġsan":3133,"Ġfood":3134,"Ġrather":3135,"Ġamount":3136,"urai":3137,"ortun":3138,"ĠWest":3139,"Ġconstitution":3140,"Ġpoor":3141,"',":3142,"isions":3143,"Ġcompan":3144,"Only":3145,"cies":3146,"sert":3147,"Ġreject":3148,"Ġbetter":3149,"Ġperspective":3150,"Ġplaces":3151,"Cal":3152,"Ġsuppor":3153,"Ġpublished":3154,"eed":3155,"Ġide":3156,"Ġeat":3157,"ĠSam":3158,"Ġreports":3159,"Ġconsider":3160,"Ġsil":3161,"avan":3162,"Ġopened":3163,"ĠSoviet":3164,"Ã¢":3165,"Ġunderstand":3166,"Ġassoci":3167,"Ġcarry":3168,"Let":3169,"called":3170,"igers":3171,"ĠMarch":3172,"Ġargu":3173,"wh":3174,"Ġbeginning":3175,"Ġtown":3176,"Ġyouth":3177,"Ġproduced":3178,"CT":3179,"name":3180,"ottom":3181,"SE":3182,"enu":3183,"olit":3184,"avi":3185,"MA":3186,"Ġorig":3187,"Ġinteg":3188,"hest":3189,"ĠTo":3190,"Ġbudget":3191,"ĠText":3192,"Ġsat":3193,"TER":3194,"\"%":3195,"ĠMoses":3196,"Ġplann":3197,"Ġimages":3198,"Ġwealth":3199,"Ġcommon":3200,"ftware":3201,"iversity":3202,"ao":3203,"ken":3204,"semb":3205,"rap":3206,"athy":3207,"Ġbasic":3208,"ĠOctober":3209,"Import":3210,"ĠCommunist":3211,"ĠJesus":3212,"Ġdescrib":3213,"Ġsimilar":3214,"Ġut":3215,"Ġsignificant":3216,"Ġfundament":3217,"IR":3218,"oved":3219,"alse":3220,"Ġsuper":3221,"Ġ\"\"":3222,"Ġben":3223,"Ġreplace":3224,"Ġrate":3225,"Ġdecided":3226,"Display":3227,"ĠâĢĺ":3228,"SP":3229,"Yeah":3230,"Ġwithd":3231,"Ġ25":3232,"Ġeducation":3233,"raf":3234,"hern":3235,"lo":3236,"aps":3237,"lation":3238,"ĠMiddle":3239,"lier":3240,"ĠKore":3241,"ĠJune":3242,"ĠJudah":3243,"ID":3244,"Ġmag":3245,"Ġslot":3246,"Ġhistor":3247,"yl":3248,"Ġvalues":3249,"ĠYork":3250,"Ġess":3251,"ĠWeb":3252,"ĠState":3253,"Ġunemploy":3254,"cils":3255,"zz":3256,"plate":3257,"Ġcompanies":3258,"Ġcirc":3259,"Ġeast":3260,"Ġincreased":3261,"Disc":3262,"Ġ)":3263,"Ġvoice":3264,"Ġimperialism":3265,"Ġconfront":3266,"Ġ>":3267,"hel":3268,"Ġwro":3269,"iding":3270,"Unknown":3271,"Ġfell":3272,"ĠSarkozy":3273,"agon":3274,"Ġchoose":3275,"UL":3276,"itation":3277,"ĠPe":3278,"Ġbanks":3279,"ĠDep":3280,"ĠOptions":3281,"ograph":3282,"Ġprime":3283,"Ġblack":3284,"Ġtowards":3285,"Ġwomen":3286,"Ġmakes":3287,"imal":3288,"ĠDemocrat":3289,"ply":3290,"text":3291,"elugu":3292,"Ġshare":3293,"Ġarmed":3294,"ĠDecember":3295,"Ġcomes":3296,"Ġminist":3297,"Ġnat":3298,"Ġaward":3299,"ecause":3300,"Ġimmediately":3301,"ivid":3302,"ficult":3303,"Ġwin":3304,"Ġlot":3305,"Ġstyle":3306,"pped":3307,"Ġ50":3308,"Place":3309,"miss":3310,"Ġsections":3311,"ructure":3312,"Ġfill":3313,"lean":3314,"Ġbit":3315,"ication":3316,"Ġevidence":3317,"Ġhours":3318,"Ġbelow":3319,"Ġsug":3320,"Ġcover":3321,"OD":3322,"ively":3323,"udd":3324,"Ġrecogn":3325,"terday":3326,"Ġconference":3327,"ospital":3328,"writ":3329,"Ġpoints":3330,"Ġlayer":3331,"ĠSecretary":3332,"Ġproduct":3333,"Ġmer":3334,"ĠAss":3335,"Ġfuck":3336,"agh":3337,"acy":3338,"orthern":3339,"Ġinflu":3340,"Gener":3341,"itable":3342,"Ġinj":3343,"elam":3344,"ĠBank":3345,"ika":3346,"Play":3347,"Ġlives":3348,"ĠAugust":3349,"Ġconnect":3350,"Ġteam":3351,"Ġwide":3352,"Ġrev":3353,"ĠMuslim":3354,"Ġ2001":3355,"oser":3356,"Man":3357,"Ġsession":3358,"ĠArab":3359,"Ġhear":3360,"JP":3361,"alys":3362,"Ġpix":3363,"Ġfeel":3364,"Ġeyes":3365,"()":3366,"nes":3367,"Ġplant":3368,"cript":3369,"Back":3370,"ja":3371,"Ġ2007":3372,"color":3373,"Ġbure":3374,"Ġnation":3375,"Ġconduct":3376,"Ġparticularly":3377,"ederal":3378,"Ġsought":3379,"Ġcred":3380,"asc":3381,"Ġforced":3382,"....":3383,"Ġagreed":3384,"ying":3385,"ĠConf":3386,"Ġresponsible":3387,"icles":3388,"ida":3389,"ĠCal":3390,"Ġlargest":3391,"Ġlegal":3392,"Ġbehold":3393,"Ġjoined":3394,"Ġsus":3395,"Ġdefend":3396,"atabase":3397,"Ġliber":3398,"Ġsuccessfully":3399,"rots":3400,"ĠSund":3401,"aily":3402,"formed":3403,"Ġinvasion":3404,"Ġinsert":3405,"Ġinvestig":3406,"Ġstar":3407,"uge":3408,"Ġfolders":3409,"ĠFiles":3410,"Ġbelieve":3411,"arian":3412,"Ġele":3413,"rast":3414,"ta":3415,"itude":3416,"Ġdam":3417,"Ġspread":3418,"Ġ194":3419,"ĠChinese":3420,"Ġacross":3421,"ips":3422,"Ġentry":3423,"Ġviolence":3424,"rotsky":3425,"ania":3426,"Ġbody":3427,"search":3428,"Ġ40":3429,"Ġdetails":3430,"Ġdialogue":3431,"Ġgas":3432,"anda":3433,"rance":3434,"Ġwidget":3435,"Am":3436,"Search":3437,"ĠShe":3438,"ĠLiber":3439,"Ġshot":3440,"Ġinclude":3441,"Ġbureauc":3442,"uff":3443,"Ġdestruction":3444,"Ġwrote":3445,"Ġmot":3446,"ulf":3447,"ĠList":3448,"Ġappoint":3449,"vin":3450,"Ġupon":3451,"Ġimplement":3452,"Ġer":3453,"ĠPre":3454,"Ġlonger":3455,"irac":3456,"Ġfront":3457,"ĠKar":3458,"Ġoperations":3459,"ami":3460,"ĠSch":3461,"uing":3462,"ĠCoun":3463,"uses":3464,"Ġsettings":3465,"Ġsingle":3466,"Ġshown":3467,"Ġcrim":3468,"lands":3469,"ĠJe":3470,"Ġworks":3471,",\"":3472,"Ġdict":3473,"though":3474,"Ġclaims":3475,"omatically":3476,"off":3477,"ĠFebruary":3478,"Ġclaimed":3479,"Ġindustry":3480,"Ġjoint":3481,"ĠSinhala":3482,"do":3483,"aves":3484,"Ġconfiguration":3485,"Ġstring":3486,"Ġnewspaper":3487,"rag":3488,"ĠJVP":3489,"Ġenem":3490,"inem":3491,"resh":3492,"icked":3493,"Ġrefused":3494,"Ġsuggest":3495,"IV":3496,"TS":3497,"ORS":3498,"ference":3499,"Ġdoub":3500,"ley":3501,"athan":3502,"ĠCentral":3503,"Ġbenef":3504,"then":3505,"Ġcorrect":3506,"point":3507,"ze":3508,"Ġdwell":3509,"ĠSen":3510,"ĠAustralia":3511,"Configure":3512,"ower":3513,"Ġrise":3514,"apse":3515,"reating":3516,"ividual":3517,"Ġhous":3518,"Ġforward":3519,"oper":3520,"ĠProject":3521,"Ġexpected":3522,"Ġstay":3523,"Ġthousand":3524,"ĠSun":3525,"Ġheroine":3526,"Ġbound":3527,"Ġdom":3528,"Ġdanger":3529,"Ġ2004":3530,"ĠWhite":3531,"KDE":3532,"iet":3533,"udi":3534,"ttp":3535,"Ġaltern":3536,"ĠMond":3537,"Ġfollowed":3538,"Ġhttp":3539,"Ġaxis":3540,"Ġfinal":3541,"Ġmoves":3542,"Ġsupporters":3543,"Font":3544,"Ġintelligence":3545,"Ġprob":3546,"Ġpreview":3547,"Ġaid":3548,"Ġcell":3549,"Ġreve":3550,"ĠMah":3551,"Why":3552,"TML":3553,"ĠBr":3554,"ĠRight":3555,"irth":3556,"Ġdeterm":3557,"Ġcomputer":3558,"Many":3559,"Ġintrodu":3560,"iki":3561,"Ġfamilies":3562,"Ġtyp":3563,"ĠBo":3564,"ĠWe":3565,"Ġsigned":3566,"ĠPalestinian":3567,"Ġwalk":3568,"Ġnations":3569,"ĠURL":3570,"just":3571,"Ġbug":3572,"Insert":3573,"OM":3574,"Ġcompet":3575,"Ġemb":3576,"Ġmassive":3577,"ĠCouncil":3578,"Mail":3579,"athi":3580,"Ġestim":3581,"Ġtrying":3582,"Ġindex":3583,"mon":3584,"Ġpurs":3585,"Key":3586,"no":3587,"abor":3588,"ĠJohn":3589,"Ġhundreds":3590,"Invalid":3591,"Ġissued":3592,"ergy":3593,"ocus":3594,"ixed":3595,"encils":3596,"ĠBer":3597,"Ġinterview":3598,"Ġmob":3599,"Ġmillions":3600,"Ġdifficult":3601,"ategic":3602,"Ġoccurred":3603,"Failed":3604,"isk":3605,"itive":3606,"acher":3607,"ĠDisc":3608,"title":3609,"leb":3610,"ĠNot":3611,"Ġwarned":3612,"Ġestablished":3613,"Ġallowed":3614,"ĠStalinist":3615,"heme":3616,"Ġcivilians":3617,"View":3618,"lying":3619,"ĠMode":3620,"ibrary":3621,"GE":3622,"ellation":3623,"Ġboard":3624,"Ġissues":3625,"ĠBlair":3626,"Ġ196":3627,"Out":3628,"PA":3629,"Ġhospital":3630,"RANSL":3631,"Ġfundamental":3632,"Le":3633,"Ġframe":3634,"akk":3635,"Over":3636,"inary":3637,"Ġchannel":3638,"Ġdecades":3639,"Ġbuilt":3640,"Ġsongs":3641,"Per":3642,"oon":3643,"Ġalone":3644,"Ġoutside":3645,"Ġinstalled":3646,"ĠColour":3647,"Ġletter":3648,"Window":3649,"Ġworked":3650,"Ġenv":3651,"Ġdirectly":3652,"Ġevil":3653,"Ġprovided":3654,"Comp":3655,"PP":3656,"Ġlength":3657,"Ġready":3658,"Ġdestroyed":3659,"Ġlatest":3660,"file":3661,"ĠHow":3662,"Ġgetting":3663,"02":3664,"Are":3665,"omet":3666,"rown":3667,"rate":3668,"usion":3669,"Don":3670,"OT":3671,"icians":3672,"RANSLAT":3673,"Yes":3674,"Ãĥ":3675,"Ġgod":3676,"ĠFront":3677,"ĠRam":3678,"hab":3679,"Ġcam":3680,"Ġcards":3681,"aya":3682,"Mal":3683,"ĠEquality":3684,"Ġexplained":3685,"Ġmorning":3686,"co":3687,"utions":3688,"ĠTrotsky":3689,"ocuments":3690,"Ġseeking":3691,"wise":3692,"ĠMad":3693,"Ġsecret":3694,"lected":3695,"ped":3696,"Ġdepend":3697,"Ġfighting":3698,"apt":3699,"erve":3700,"Ġnamed":3701,"ighb":3702,"RANSLATORS":3703,"Access":3704,"ows":3705,"verty":3706,"aced":3707,"Ġpoverty":3708,"oted":3709,"ĠSPD":3710,"DP":3711,"Ġparent":3712,"omes":3713,"ider":3714,"idth":3715,"ĠBh":3716,"Ġ2003":3717,"Ġstandard":3718,"Ġterrorism":3719,"Ġaimed":3720,"band":3721,"Ġage":3722,"ĠRussian":3723,"mp":3724,"ola":3725,"acity":3726,"ĠEnglish":3727,"fire":3728,"ires":3729,"ĠSar":3730,"abel":3731,"Ġdefence":3732,"Us":3733,"ula":3734,"Ġalt":3735,"Well":3736,"ĠSing":3737,"ikip":3738,"Ġtheme":3739,"Ġnine":3740,"Ġmasses":3741,"Ġengine":3742,"IM":3743,"Time":3744,"rated":3745,"Ġign":3746,"Ġdesktop":3747,"Min":3748,"Under":3749,"Ġwhite":3750,"Ġanything":3751,"Ġseries":3752,"Ġreturned":3753,"Disable":3754,"Every":3755,"bl":3756,"Ġsen":3757,"Ġsqu":3758,"ĠNAT":3759,"Ġexists":3760,"ĠDemocrats":3761,"Sy":3762,"ias":3763,"Ġcontain":3764,"Ġ2008":3765,"ĠSecurity":3766,"Ġexpressed":3767,"Ġanger":3768,"Ġabs":3769,"Ġicon":3770,"amous":3771,"Ġred":3772,"Ġresolution":3773,"Ġindividual":3774,"Ġdemocracy":3775,"Stencils":3776,"ferences":3777,"Description":3778,"Ġgold":3779,"Ġmatter":3780,"Ġ24":3781,"Ġcounter":3782,"ĠTurk":3783,"Ġcong":3784,"Ġexport":3785,"Ġnumbers":3786,"Ġplugin":3787,"Ġimpro":3788,"idden":3789,"Just":3790,"Ġil":3791,"ittee":3792,"Ġprepared":3793,"ĠSol":3794,"Ġnearly":3795,"Ġcommunal":3796,"ĠPhil":3797,"CR":3798,"Ġbad":3799,"Ġunc":3800,"Ġefforts":3801,"Writ":3802,"la":3803,"site":3804,"ĠCo":3805,"atever":3806,"Ġmanager":3807,"Ġ2000":3808,"Choose":3809,"Ġsin":3810,"race":3811,"Get":3812,"Ġsaved":3813,"Ġthus":3814,"ĠKer":3815,"Ġjoin":3816,"Ġpred":3817,"Ġsubject":3818,"Ġhigher":3819,"mar":3820,"Ġpot":3821,"Ġnav":3822,"alid":3823,"Ġball":3824,"Ġboy":3825,"Ġdoll":3826,"Ġprogress":3827,"Ġprotect":3828,"Ġbrothers":3829,"ironment":3830,"During":3831,"lt":3832,"ava":3833,"Ġpeoples":3834,"Ġterms":3835,"rish":3836,"Ġpra":3837,"ourt":3838,"Ġassist":3839,"25":3840,"Brasero":3841,"Ġopportun":3842,"Ġrepeated":3843,"Ġtreat":3844,"attle":3845,"orge":3846,"Ġhint":3847,"otal":3848,"Ġamb":3849,"Ġlikely":3850,"Ġexpression":3851,"ĠLabour":3852,"Sw":3853,"Ġwrong":3854,"Ġculture":3855,"ĠBal":3856,"perties":3857,"Ġlaunch":3858,"Ġopin":3859,"OW":3860,"ml":3861,"ĠAt":3862,"iban":3863,"Ġanswer":3864,"urb":3865,"ĠGre":3866,"ribute":3867,"Ġspokes":3868,"cast":3869,"son":3870,"Ġstock":3871,"irit":3872,"Ġchall":3873,"ĠChirac":3874,"Ġdraw":3875,"Ġalarm":3876,"pper":3877,"orted":3878,"Ġquick":3879,"Ġincident":3880,"ĠQu":3881,"new":3882,"ertical":3883,"Ġearlier":3884,"ĠPS":3885,"Ġenergy":3886,"Ġexplo":3887,"Ġcease":3888,"Europe":3889,"hent":3890,"ĠTelugu":3891,"ously":3892,"Ġoutput":3893,"undo":3894,"ikipedia":3895,"AV":3896,"ule":3897,"ĠDef":3898,"AND":3899,"Ġvisit":3900,"Ġconsidered":3901,"Ġfig":3902,"verage":3903,"urg":3904,"resp":3905,"Ġmanagement":3906,"ĠCommittee":3907,"based":3908,"Ġnone":3909,"Ġlack":3910,"Ġrespond":3911,"Ġincreasingly":3912,"ien":3913,"world":3914,"Ġ--":3915,"Ġsubst":3916,"airs":3917,"Ġvast":3918,"Ġprepar":3919,"Ġtemple":3920,"gn":3921,"Ġcou":3922,"Ġyesterday":3923,"ki":3924,"Ġshar":3925,"Ġprofit":3926,"istic":3927,"ĠBook":3928,"Ġvol":3929,"Ġjournal":3930,"Ġdidn":3931,"unga":3932,"Ġexisting":3933,"ocal":3934,"Ġscen":3935,"Ġwanted":3936,"ĠGame":3937,"Ġqueen":3938,"eban":3939,"Ġche":3940,"Ġpet":3941,"\">":3942,"ondon":3943,"comp":3944,"Ġpos":3945,"Ġneighb":3946,"format":3947,"itiz":3948,"Ġlock":3949,"ĠOr":3950,"Ġcalls":3951,"gr":3952,"Ġfalse":3953,"ĠSim":3954,"ĠFl":3955,"Ġalliance":3956,"Ġextra":3957,"Ġstandards":3958,"Ġcollapse":3959,"RU":3960,"Ġwage":3961,"Ġdaughter":3962,"Trans":3963,"Ġcontains":3964,"Ġelse":3965,"Ġauthorities":3966,"CK":3967,"ĠBar":3968,"acing":3969,"Ġens":3970,"Ġdisplayed":3971,"Ġlinks":3972,"like":3973,"ref":3974,"ĠSa":3975,"acific":3976,"ĠEelam":3977,"ĠJac":3978,"elled":3979,"Ġinvestment":3980,"Ġcertificate":3981,"atic":3982,"Ġstre":3983,"Ġentered":3984,"Ġhappened":3985,"ategory":3986,"//":3987,"Ġself":3988,"ĠType":3989,"ĠMessage":3990,"Ġsector":3991,"Ġpassed":3992,"ĠAfrica":3993,"PS":3994,"ming":3995,"vision":3996,"ĠFOR":3997,"Ġresources":3998,"Ġbourgeoisie":3999,"Ġalternative":4000,"Ġ.":4001,"Ġpie":4002,"Ġincluded":4003,"Ġterrorist":4004,"Ġparliamentary":4005,"Ser":4006,"adi":4007,"Ġgone":4008,"Ġdeg":4009,"://":4010,"ients":4011,"anj":4012,"ented":4013,"Ġcompl":4014,"Ġpersonal":4015,"ĠWhat":4016,"Ġsetting":4017,"Fil":4018,"Ġver":4019,"itness":4020,"Ġmind":4021,"ĠApp":4022,"Ġremain":4023,"16":4024,"athe":4025,"ĠPost":4026,"ully":4027,"Ġconsequ":4028,"ĠYOU":4029,"Ġproperty":4030,"oral":4031,"iter":4032,"Ġinfluence":4033,"AB":4034,"OV":4035,"Send":4036,"time":4037,"Ġdie":4038,"ĠBE":4039,"Ġsex":4040,"Ġimmediate":4041,"ĠParis":4042,"NU":4043,"itled":4044,"Ġanim":4045,"ĠTRANSLATORS":4046,"iyar":4047,"thi":4048,"Ġwoman":4049,